{
"data":[
    {
      "id" : 0,
    	"title" : "Подготовка к коучингу",
      "description" : "Цель этого блока вопросов привести вас в лучшее состояние, чтобы начать коучинг, который последует далее.",
      "items": [
        {
          "id" : 0,
          "partId" : 1,
          "title" : "Подготовка к коучингу",
        	"question" : "Когда вы начали эту сессию, что вас заботило ? (было на уме ?)",
        	"comment" : "При идентификации отвлекающие мысли должны просто \"уйти\", а не отвлекать вас от этой сессии",
        	"comeback" : ""
        },
        {
            "id" : 1,
            "partId" : 1,
            "title" : "Подготовка к коучингу",
            "question" : "Есть ли что-нибудь, что вы думаете можете сделать, что позволит вам быть полностью сосредоточены на данной сессии?",
            "comment" : "Если есть что-то, что вас отвлекает и не отпускает, вы можете что-то сделать для них, так чтобы полностью сосредоточиться на тренерской сессии.",
            "comeback" : ""
        },
        {
            "id" : 2,
            "partId" : 1,
            "title" : "Подготовка к коучингу",
            "question" : "Какое внутреннее состояние или настрой вам необходим, чтобы получить максимальную пользу от этой сессии ?",
            "comment" : "Например, вы можете выбрать творческий, рефлексивный или игривый настрой. Какое отношение будет наиболее продуктивным?",
            "comeback" : ""
        }

      ]
    },

    {
      "id" : 1,
      "title" : "Разбор проекта(проблемы, задачи)",
      "description" : "Цель этого набора вопросов является определение целей и задач для вашего проекта.",
      "items":[
        {
            "id" : 3,
            "partId" : 2,
            "title" : "Налаживание проекта",
            "question" : "С каким проектом вы хотели бы поработать в этой сессии ?",
            "comment" : "Следуйте за своим интересом. Выберите относительно короткий проект, но тот, который будет иметь значение для вас.",
            "comeback" : ""
        },
        {
            "id" : 4,
            "partId" : 2,
            "title" : "Налаживание проекта",
            "question" : "Опишите ситуацию которая есть сейчас.",
            "comment" : "Будьте конкретны и подробны, как можете.",
            "comeback" : ""
        },
        {
            "id" : 5,
            "partId" : 2,
            "title" : "Налаживание проекта",
            "question" : "Что необходимо предпринять для Вас, чтобы полностью принять эту ситуацию как она есть - чтобы позволить вам двигаться дальше?",
            "comment" : "Сопротивление  тому порядку вещей, который  есть, может держать вас в тупике.",
            "comeback" : ""
        },
        {
            "id" : 6,
            "partId" : 2,
            "title" : "Налаживание проекта",
            "question" : "Настрой, который вы определили для себя ранее как наиболее продуктивный, будет отображаться в панели справа. В ответе на этот вопрос, скажите, что вы должны чувствовать чтобы перейти в этот настрой ?",
            "comment" : "Определение конкретных слов и их написание поможет вам перейти в это чувство сейчас.",
            "comeback" : [3]
        }
      ]
    }
]}
